Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexWatch/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, th, tr, uk, ur, vi, zh_hans, zh_hant

# watch.action.cancel
source: Cancel Task
ar: إلغاء المهمة
bn: টাস্ক বাতিল করুন
de: Aufgabe abbrechen
el: Ακύρωση εργασίας
es: Cancelar tarea
fa: لغو کار
fr: Annuler la tâche
he: ביטול משימה
hi: कार्य रद्द करें
id: Batalkan Tugas
it: Annulla attività
ja: タスクをキャンセル
ko: 할 일 취소
mr: कार्य रद्द करा
ms: Batalkan Tugas
nl: Annuleer taak
pl: Anuluj zadanie
pt_br: Cancelar tarefa
ro: Anulați sarcina
ru: Отменить задачу
th: ยกเลิกงาน
tr: Görevi iptal et
uk: Скасувати завдання
ur: کام منسوخ کریں
vi: Hủy nhiệm vụ
zh_hans: 取消任务
zh_hant: 取消任務

# watch.action.cancel.a11y
source: Cancel occurrence
ar: إلغاء هذا التكرار
bn: একটি বার বাতিল করুন
de: Wiederholung abbrechen
el: Ακύρωση επανάληψης
es: Cancelar esta repetición
fa: لغو تکرار
fr: Annuler l’occurrence
he: ביטול מופע
hi: केवल इस बार रद्द करें
id: Batalkan kejadian
it: Annulla occorrenza
ja: 今回分をキャンセル
ko: 이번 반복 취소
mr: एक वेळ रद्द करा
ms: Batalkan kejadian
nl: Annuleer herhaling
pl: Anuluj wystąpienie
pt_br: Cancelar ocorrência
ro: Anulați apariția
ru: Отменить повторение
th: ยกเลิกครั้งนี้
tr: Yinelemeyi iptal et
uk: Скасувати повторення
ur: تکرار منسوخ کریں
vi: Hủy lần lặp
zh_hans: 仅取消本次
zh_hant: 取消這一次

# watch.action.cancel.confirm
source: Cancel this occurrence of %@?
ar: هل تريد إلغاء هذا التكرار من "%@"؟
bn: “%@” টাস্কের একটি বার বাতিল করবেন?
de: Diese Wiederholung von %@ abbrechen?
el: Να ακυρωθεί αυτή η επανάληψη της εργασίας %@;
es: ¿Cancelar esta repetición de “%@”?
fa: این تکرار از «%@» لغو شود؟
fr: Annuler cette occurrence de « %@ » ?
he: לבטל את המופע הזה של "%@"?
hi: “%@” को केवल इस बार के लिए रद्द करें?
id: Batalkan kejadian ini dari %@?
it: Annullare questa occorrenza di “%@”?
ja: 「%@」の今回分をキャンセルしますか？
ko: “%@”의 이번 반복을 취소하시겠습니까?
mr: ‘%@’ या कार्याची एक वेळ रद्द करायची का?
ms: Batalkan kejadian ini bagi %@?
nl: Deze herhaling van %@ annuleren?
pl: Anulować to wystąpienie zadania „%@”?
pt_br: Cancelar esta ocorrência de “%@”?
ro: Anulați această apariție a sarcinii %@?
ru: Отменить это повторение задачи «%@»?
th: ยกเลิก %@ ครั้งนี้หรือไม่
tr: “%@” görevinin bu yinelemesi iptal edilsin mi?
uk: Скасувати це повторення завдання «%@»?
ur: "%@" کی یہ تکرار منسوخ کریں؟
vi: Hủy lần lặp này của %@?
zh_hans: 仅取消“%@”的这一次？
zh_hant: 要取消「%@」的這一次嗎？

# watch.action.cancel.hint
source: Cancels this occurrence of %@
ar: يلغي هذا التكرار من "%@"
bn: “%@” টাস্কের একটি বার বাতিল করে
de: Bricht diese Wiederholung von %@ ab
el: Ακυρώνει αυτή την επανάληψη της εργασίας %@
es: Cancela esta repetición de “%@”
fa: این تکرار از «%@» را لغو می‌کند
fr: Annule cette occurrence de « %@ »
he: מבטל את המופע הזה של "%@"
hi: “%@” को केवल इस बार के लिए रद्द करता है
id: Membatalkan kejadian ini dari %@
it: Annulla questa occorrenza di “%@”
ja: 「%@」の今回分をキャンセルします
ko: “%@”의 이번 반복을 취소합니다
mr: ‘%@’ या कार्याची एक वेळ रद्द करते
ms: Membatalkan kejadian ini bagi %@
nl: Annuleert deze herhaling van %@
pl: Anuluje to wystąpienie zadania „%@”
pt_br: Cancela esta ocorrência de “%@”
ro: Anulează această apariție a sarcinii %@
ru: Отменяет это повторение задачи «%@»
th: ยกเลิก %@ ครั้งนี้
tr: “%@” görevinin bu yinelemesini iptal eder
uk: Скасовує це повторення завдання «%@»
ur: "%@" کی یہ تکرار منسوخ کرتا ہے
vi: Hủy lần lặp này của %@
zh_hans: 仅取消“%@”的这一次
zh_hant: 取消「%@」的這一次

# watch.action.cancel.message
source: For repeating tasks, only this occurrence is cancelled and future occurrences continue.
ar: في المهام المتكررة، يُلغى هذا التكرار فقط وتستمر التكرارات اللاحقة.
bn: পুনরাবৃত্ত টাস্কের ক্ষেত্রে শুধু এইবার বাতিল হয়, পরবর্তী বারগুলি চলতে থাকে।
de: Bei wiederkehrenden Aufgaben wird nur diese Wiederholung abgebrochen; künftige Wiederholungen laufen weiter.
el: Για επαναλαμβανόμενες εργασίες, ακυρώνεται μόνο αυτή η επανάληψη και οι επόμενες συνεχίζονται.
es: En las tareas recurrentes, solo se cancela esta repetición y las siguientes continúan.
fa: برای کارهای تکرارشونده فقط همین تکرار لغو می‌شود و تکرارهای بعدی ادامه می‌یابند.
fr: Pour les tâches récurrentes, seule cette occurrence est annulée et les suivantes continuent.
he: במשימות חוזרות מבוטל רק המופע הזה, והמופעים הבאים ממשיכים.
hi: दोहराए जाने वाले कार्यों में केवल इस बार का कार्य रद्द होता है, आगे के कार्य जारी रहते हैं।
id: Untuk tugas berulang, hanya kejadian ini yang dibatalkan dan kejadian berikutnya tetap berlanjut.
it: Per le attività ricorrenti viene annullata solo questa occorrenza e le successive continuano.
ja: 繰り返しタスクの場合、キャンセルされるのは今回分のみで、以降の分は続きます。
ko: 반복되는 할 일은 이번 반복만 취소되고 이후 반복은 그대로 이어집니다.
mr: पुनरावृत्ती होणाऱ्या कार्यांसाठी फक्त ही वेळ रद्द होते आणि पुढील वेळा सुरू राहतात.
ms: Bagi tugas berulang, hanya kejadian ini yang dibatalkan dan kejadian akan datang diteruskan.
nl: Bij terugkerende taken wordt alleen deze herhaling geannuleerd; toekomstige herhalingen lopen door.
pl: W zadaniach powtarzających się anulowane jest tylko to wystąpienie, a kolejne są kontynuowane.
pt_br: Em tarefas recorrentes, apenas esta ocorrência é cancelada e as próximas continuam.
ro: Pentru sarcinile recurente, se anulează doar această apariție, iar aparițiile viitoare continuă.
ru: Для повторяющихся задач отменяется только это повторение, а следующие продолжаются.
th: สำหรับงานที่ทำประจำ จะยกเลิกเฉพาะครั้งนี้ ครั้งถัดไปจะยังคงอยู่
tr: Yinelenen görevlerde yalnızca bu yineleme iptal edilir; sonraki yinelemeler devam eder.
uk: Для повторюваних завдань скасовується лише це повторення, а наступні тривають.
ur: دہرائے جانے والے کاموں میں صرف یہی تکرار منسوخ ہوتی ہے اور آئندہ کی تکرارات جاری رہتی ہیں۔
vi: Với nhiệm vụ lặp lại, chỉ lần lặp này bị hủy và các lần lặp sau vẫn tiếp tục.
zh_hans: 对于重复任务，只会取消本次，之后的任务仍会继续。
zh_hant: 重複任務只會取消這一次，之後的重複仍會繼續。

# watch.action.cancel_task
source: Cancel Occurrence
ar: إلغاء هذا التكرار
bn: একটি বার বাতিল করুন
de: Wiederholung abbrechen
el: Ακύρωση επανάληψης
es: Cancelar esta repetición
fa: لغو تکرار
fr: Annuler l’occurrence
he: ביטול המופע
hi: केवल इस बार रद्द करें
id: Batalkan Kejadian
it: Annulla occorrenza
ja: 今回分をキャンセル
ko: 이번 반복 취소
mr: एक वेळ रद्द करा
ms: Batalkan Kejadian
nl: Annuleer herhaling
pl: Anuluj wystąpienie
pt_br: Cancelar ocorrência
ro: Anulați apariția
ru: Отменить повторение
th: ยกเลิกครั้งนี้
tr: Yinelemeyi iptal et
uk: Скасувати повторення
ur: تکرار منسوخ کریں
vi: Hủy lần lặp
zh_hans: 仅取消本次
zh_hant: 取消這一次

# watch.action.complete.a11y
source: Mark %@ complete
ar: وضع علامة على %@ كمكتملة
bn: “%@” সম্পূর্ণ হিসাবে চিহ্নিত করুন
de: %@ als erledigt markieren
el: Επισήμανση της εργασίας %@ ως ολοκληρωμένης
es: Marcar “%@” como completada
fa: علامت‌گذاری «%@» به‌عنوان تکمیل‌شده
fr: Marquer « %@ » comme terminée
he: סימון "%@" כהושלמה
hi: “%@” को पूर्ण चिह्नित करें
id: Tandai %@ selesai
it: Segna “%@” come completata
ja: 「%@」を完了にする
ko: “%@” 완료로 표시
mr: ‘%@’ पूर्ण म्हणून चिन्हांकित करा
ms: Tandakan %@ selesai
nl: Markeer %@ als voltooid
pl: Oznacz zadanie „%@” jako ukończone
pt_br: Marcar “%@” como concluída
ro: Marcați sarcina %@ drept finalizată
ru: Отметить задачу «%@» выполненной
th: ทำเครื่องหมาย %@ ว่าเสร็จแล้ว
tr: “%@” görevini tamamlandı olarak işaretle
uk: Позначити завдання «%@» виконаним
ur: "%@" کو مکمل نشان زد کریں
vi: Đánh dấu %@ là hoàn thành
zh_hans: 将“%@”标记为完成
zh_hant: 將「%@」標示為完成

# watch.action.defer.hint
source: Defers %@ until tomorrow
ar: يؤجل %@ إلى الغد
bn: “%@” আগামীকাল পর্যন্ত পিছিয়ে দেয়
de: Verschiebt %@ auf morgen
el: Αναβάλλει την εργασία %@ για αύριο
es: Aplaza “%@” hasta mañana
fa: «%@» را به فردا موکول می‌کند
fr: Reporte « %@ » à demain
he: דוחה את "%@" למחר
hi: “%@” को कल पर टालता है
id: Menunda %@ hingga besok
it: Rimanda “%@” a domani
ja: 「%@」を明日に延期します
ko: “%@” 할 일을 내일로 미룹니다
mr: ‘%@’ उद्यापर्यंत पुढे ढकलते
ms: Menangguhkan %@ hingga esok
nl: Stelt %@ uit tot morgen
pl: Odkłada zadanie „%@” na jutro
pt_br: Adia “%@” para amanhã
ro: Amână sarcina %@ pentru mâine
ru: Откладывает задачу «%@» на завтра
th: เลื่อน %@ ไปเป็นพรุ่งนี้
tr: “%@” görevini yarına erteler
uk: Відкладає завдання «%@» на завтра
ur: "%@" کو کل تک ملتوی کرتا ہے
vi: Hoãn %@ đến ngày mai
zh_hans: 将“%@”推迟到明天
zh_hant: 將「%@」延後到明天

# watch.action.keep_task
source: Keep Task
ar: إبقاء المهمة
bn: টাস্ক রেখে দিন
de: Aufgabe behalten
el: Διατήρηση εργασίας
es: Conservar tarea
fa: نگه داشتن کار
fr: Conserver la tâche
he: השארת המשימה
hi: कार्य रखें
id: Pertahankan Tugas
it: Mantieni attività
ja: タスクを残す
ko: 할 일 유지
mr: कार्य ठेवा
ms: Kekalkan Tugas
nl: Taak behouden
pl: Zachowaj zadanie
pt_br: Manter tarefa
ro: Păstrați sarcina
ru: Оставить задачу
th: คงงานไว้
tr: Görevi koru
uk: Залишити завдання
ur: کام رکھیں
vi: Giữ nhiệm vụ
zh_hans: 保留任务
zh_hant: 保留任務

# watch.action.tomorrow
source: Tomorrow
ar: غدًا
bn: আগামীকাল
de: Morgen
el: Αύριο
es: Mañana
fa: فردا
fr: Demain
he: מחר
hi: कल
id: Besok
it: Domani
ja: 明日
ko: 내일
mr: उद्या
ms: Esok
nl: Morgen
pl: Jutro
pt_br: Amanhã
ro: Mâine
ru: Завтра
th: พรุ่งนี้
tr: Yarın
uk: Завтра
ur: آئندہ کل
vi: Ngày mai
zh_hans: 明天
zh_hant: 明天

# watch.capture.pending.a11y
source: Pending task: %@
ar: مهمة قيد الانتظار: %@
bn: অপেক্ষমাণ টাস্ক: %@
de: Ausstehende Aufgabe: %@
el: Εκκρεμής εργασία: %@
es: Tarea en espera: %@
fa: کار در انتظار: %@
fr: Tâche en attente : %@
he: משימה ממתינה: %@
hi: लंबित कार्य: %@
id: Tugas tertunda: %@
it: Attività in sospeso: %@
ja: 処理待ちのタスク：%@
ko: 대기 중인 할 일: %@
mr: प्रलंबित कार्य: %@
ms: Tugas menunggu: %@
nl: Taak in wachtrij: %@
pl: Zadanie w kolejce: %@
pt_br: Tarefa pendente: %@
ro: Sarcină în așteptare: %@
ru: Задача в очереди: %@
th: งานที่รอดำเนินการ: %@
tr: Bekleyen görev: %@
uk: Завдання в черзі: %@
ur: زیر التوا کام: %@
vi: Nhiệm vụ đang chờ: %@
zh_hans: 待处理任务：%@
zh_hant: 待處理任務：%@

# watch.capture.capturing
source: Capturing
ar: جارٍ الإضافة
bn: যোগ করা হচ্ছে
de: Wird erfasst
el: Γίνεται προσθήκη
es: Añadiendo
fa: در حال افزودن
fr: Ajout en cours
he: מוסיף
hi: जोड़ा जा रहा है
id: Mencatat
it: Aggiunta in corso
ja: 追加中
ko: 추가 중
mr: जोडत आहे
ms: Mencatat
nl: Vastleggen…
pl: Dodawanie
pt_br: Adicionando
ro: Se adaugă
ru: Добавление
th: กำลังจด
tr: Ekleniyor
uk: Додавання
ur: شامل کیا جا رہا ہے
vi: Đang ghi nhanh
zh_hans: 添加中
zh_hant: 新增中

# watch.capture.placeholder
source: New task
ar: مهمة جديدة
bn: নতুন টাস্ক
de: Neue Aufgabe
el: Νέα εργασία
es: Nueva tarea
fa: کار جدید
fr: Nouvelle tâche
he: משימה חדשה
hi: नया कार्य
id: Tugas baru
it: Nuova attività
ja: 新規タスク
ko: 새 할 일
mr: नवीन कार्य
ms: Tugas baharu
nl: Nieuwe taak
pl: Nowe zadanie
pt_br: Nova tarefa
ro: Sarcină nouă
ru: Новая задача
th: งานใหม่
tr: Yeni görev
uk: Нове завдання
ur: نیا کام
vi: Nhiệm vụ mới
zh_hans: 新任务
zh_hant: 新任務

# watch.capture.submit
source: Capture
ar: إضافة
bn: দ্রুত যোগ
de: Erfassen
el: Προσθήκη
es: Añadir
fa: افزودن
fr: Ajouter
he: הוספה
hi: जोड़ें
id: Catat
it: Aggiungi
ja: 追加
ko: 추가
mr: झटपट जोडा
ms: Catat
nl: Vastleggen
pl: Dodaj
pt_br: Adicionar
ro: Adăugare
ru: Добавить
th: จดงาน
tr: Ekle
uk: Додати
ur: شامل کریں
vi: Ghi nhanh
zh_hans: 添加
zh_hant: 新增

# watch.capture.submit.a11y
source: Capture task
ar: إضافة مهمة
bn: টাস্ক যোগ করুন
de: Aufgabe erfassen
el: Προσθήκη εργασίας
es: Añadir tarea
fa: افزودن کار
fr: Ajouter la tâche
he: הוספת משימה
hi: कार्य जोड़ें
id: Catat tugas
it: Aggiungi attività
ja: タスクを追加
ko: 할 일 추가
mr: कार्य जोडा
ms: Catat tugas
nl: Leg taak vast
pl: Dodaj zadanie
pt_br: Adicionar tarefa
ro: Adăugați sarcina
ru: Добавить задачу
th: จดงาน
tr: Görev ekle
uk: Додати завдання
ur: کام شامل کریں
vi: Ghi nhanh nhiệm vụ
zh_hans: 添加任务
zh_hant: 新增任務

# watch.capture.title.a11y
source: New task title
ar: عنوان المهمة الجديدة
bn: নতুন টাস্কের শিরোনাম
de: Titel der neuen Aufgabe
el: Τίτλος νέας εργασίας
es: Título de la nueva tarea
fa: عنوان کار جدید
fr: Titre de la nouvelle tâche
he: כותרת המשימה החדשה
hi: नए कार्य का शीर्षक
id: Judul tugas baru
it: Titolo della nuova attività
ja: 新規タスクのタイトル
ko: 새 할 일 제목
mr: नवीन कार्याचे शीर्षक
ms: Tajuk tugas baharu
nl: Titel van nieuwe taak
pl: Tytuł nowego zadania
pt_br: Título da nova tarefa
ro: Titlul sarcinii noi
ru: Название новой задачи
th: ชื่อเรื่องงานใหม่
tr: Yeni görev başlığı
uk: Назва нового завдання
ur: نئے کام کا عنوان
vi: Tiêu đề nhiệm vụ mới
zh_hans: 新任务标题
zh_hant: 新任務標題

# watch.delivery.dismiss
source: Dismiss
ar: تجاهل
bn: খারিজ করুন
de: Schließen
el: Απόρριψη
es: Descartar
fa: رد کردن
fr: Ignorer
he: סגירה
hi: खारिज करें
id: Tutup
it: Ignora
ja: 閉じる
ko: 닫기
mr: डिस्मिस करा
ms: Tutup
nl: Sluit
pl: Zamknij
pt_br: Dispensar
ro: Închideți
ru: Закрыть
th: ปิดทิ้ง
tr: Kapat
uk: Закрити
ur: مسترد کریں
vi: Bỏ qua
zh_hans: 忽略
zh_hant: 關閉

# watch.delivery.journal_failure
source: Saved actions unavailable
ar: الإجراءات المحفوظة غير متاحة
bn: সেভ করা অ্যাকশন উপলভ্য নয়
de: Gesicherte Aktionen nicht verfügbar
el: Μη διαθέσιμες αποθηκευμένες ενέργειες
es: Acciones guardadas no disponibles
fa: اقدام‌های ذخیره‌شده در دسترس نیستند
fr: Actions enregistrées indisponibles
he: הפעולות השמורות אינן זמינות
hi: सहेजी गई कार्रवाइयाँ उपलब्ध नहीं
id: Tindakan tersimpan tidak tersedia
it: Azioni salvate non disponibili
ja: 保存済みの操作を利用できません
ko: 저장된 동작을 사용할 수 없음
mr: जतन केलेल्या कृती उपलब्ध नाहीत
ms: Tindakan tersimpan tidak tersedia
nl: Bewaarde acties niet beschikbaar
pl: Zapisane akcje niedostępne
pt_br: Ações salvas indisponíveis
ro: Acțiuni salvate indisponibile
ru: Сохранённые действия недоступны
th: การดำเนินการที่บันทึกไว้ไม่พร้อมใช้งาน
tr: Kayıtlı eylemler kullanılamıyor
uk: Збережені дії недоступні
ur: محفوظ کردہ اقدامات دستیاب نہیں
vi: Không có thao tác đã lưu
zh_hans: 已存操作不可用
zh_hant: 無法使用已儲存的操作

# watch.delivery.journal_failure.hint
source: Open Lorvex on iPhone, then reopen the watch app
ar: افتح Lorvex على iPhone، ثم أعد فتح تطبيق الساعة
bn: iPhone-এ Lorvex খুলুন, তারপর ওয়াচ অ্যাপ আবার খুলুন
de: Öffne Lorvex auf dem iPhone und dann die Watch-App erneut
el: Ανοίξτε το Lorvex στο iPhone και μετά ανοίξτε ξανά την εφαρμογή στο ρολόι
es: Abre Lorvex en el iPhone y vuelve a abrir la app del reloj
fa: برنامه Lorvex را در iPhone باز کنید و سپس برنامه ساعت را دوباره باز کنید
fr: Ouvrez Lorvex sur l’iPhone, puis rouvrez l’app de la montre
he: יש לפתוח את Lorvex ב-iPhone ואז לפתוח מחדש את אפליקציית השעון
hi: iPhone पर Lorvex खोलें, फिर वॉच ऐप को दोबारा खोलें
id: Buka Lorvex di iPhone, lalu buka kembali app di Apple Watch
it: Apri Lorvex su iPhone, poi riapri l’app dell’orologio
ja: iPhoneでLorvexを開いてから、Apple WatchのAppを開き直してください
ko: iPhone에서 Lorvex를 연 다음 Apple Watch 앱을 다시 여세요
mr: iPhone वर Lorvex उघडा, नंतर वॉच ॲप पुन्हा उघडा
ms: Buka Lorvex pada iPhone, kemudian buka semula app pada Apple Watch
nl: Open Lorvex op je iPhone en open daarna de Watch-app opnieuw
pl: Otwórz Lorvex na iPhonie, a potem ponownie otwórz aplikację na zegarku
pt_br: Abra o Lorvex no iPhone e reabra o app do relógio
ro: Deschideți Lorvex pe iPhone, apoi redeschideți aplicația de pe ceas
ru: Откройте Lorvex на iPhone, затем снова откройте приложение на часах
th: เปิด Lorvex บน iPhone แล้วเปิดแอปบนนาฬิกาใหม่
tr: iPhone’da Lorvex’i açın, sonra saat uygulamasını yeniden açın
uk: Відкрийте Lorvex на iPhone, а потім знову відкрийте програму на годиннику
ur: اپنے iPhone پر Lorvex کھولیں، پھر واچ ایپ دوبارہ کھولیں
vi: Hãy mở Lorvex trên iPhone, rồi mở lại ứng dụng trên Apple Watch
zh_hans: 在 iPhone 上打开 Lorvex，然后重新打开手表 App
zh_hant: 請先在 iPhone 上開啟 Lorvex，再重新開啟 Apple Watch 上的 App

# watch.delivery.pending
source: %lld pending
ar: %lld قيد الانتظار
bn: %lldটি অপেক্ষমাণ
de: %lld ausstehend
el: %lld σε αναμονή
es: %lld pendientes
fa: %lld در انتظار
fr: %lld en attente
he: %lld ממתינות
hi: %lld लंबित
id: %lld tertunda
it: %lld in sospeso
ja: 保留中%lld件
ko: 대기 중 %lld개
mr: %lld प्रलंबित
ms: %lld menunggu
nl: %lld in wachtrij
pl: W kolejce: %lld
pt_br: %lld pendentes
ro: %lld în așteptare
ru: В очереди: %lld
th: รอดำเนินการ %lld รายการ
tr: %lld bekliyor
uk: У черзі: %lld
ur: %lld زیر التوا
vi: %lld đang chờ
zh_hans: %lld 项待处理
zh_hant: 待處理 %lld 個

# watch.delivery.rejected
source: Action %lld wasn’t applied
ar: لم يتم تطبيق الإجراء %lld
bn: অ্যাকশন %lld প্রয়োগ করা যায়নি
de: Aktion %lld wurde nicht angewendet
el: Η ενέργεια %lld δεν εφαρμόστηκε
es: No se aplicó la acción %lld
fa: اقدام %lld اعمال نشد
fr: L’action %lld n’a pas été appliquée
he: פעולה %lld לא הוחלה
hi: कार्रवाई %lld लागू नहीं हुई
id: Tindakan %lld tidak diterapkan
it: L’azione %lld non è stata applicata
ja: 操作%lldは適用されませんでした
ko: 적용되지 않은 동작 %lld
mr: कृती %lld लागू झाली नाही
ms: Tindakan %lld tidak diterapkan
nl: Actie %lld is niet toegepast
pl: Nie zastosowano akcji %lld
pt_br: A ação %lld não foi aplicada
ro: Acțiunea %lld nu a fost aplicată
ru: Действие %lld не применено
th: ไม่ได้ใช้การดำเนินการที่ %lld
tr: %lld numaralı eylem uygulanmadı
uk: Дію %lld не застосовано
ur: اقدام %lld لاگو نہیں ہوا
vi: Thao tác %lld chưa được áp dụng
zh_hans: 操作 %lld 未应用
zh_hant: 操作 %lld 未套用

# watch.delivery.rejection.unreadable
source: Your iPhone couldn’t read this action. Update Lorvex on both devices.
ar: تعذّرت قراءة هذا الإجراء على iPhone. حدّث Lorvex على كلا الجهازين.
bn: আপনার iPhone এই অ্যাকশনটি পড়তে পারেনি। দুটি ডিভাইসেই Lorvex আপডেট করুন।
de: Dein iPhone konnte diese Aktion nicht lesen. Aktualisiere Lorvex auf beiden Geräten.
el: Το iPhone σας δεν μπόρεσε να διαβάσει αυτή την ενέργεια. Ενημερώστε το Lorvex και στις δύο συσκευές.
es: Tu iPhone no pudo leer esta acción. Actualiza Lorvex en ambos dispositivos.
fa: این اقدام در iPhone شما خوانده نشد. Lorvex را در هر دو دستگاه به‌روزرسانی کنید.
fr: Votre iPhone n’a pas pu lire cette action. Mettez à jour Lorvex sur les deux appareils.
he: ה-iPhone שלך לא הצליח לקרוא את הפעולה הזו. יש לעדכן את Lorvex בשני המכשירים.
hi: आपका iPhone यह कार्रवाई पढ़ नहीं सका। दोनों डिवाइस पर Lorvex अपडेट करें।
id: iPhone Anda tidak dapat membaca tindakan ini. Perbarui Lorvex di kedua perangkat.
it: Il tuo iPhone non è riuscito a leggere questa azione. Aggiorna Lorvex su entrambi i dispositivi.
ja: iPhoneでこの操作を読み取れませんでした。両方のデバイスでLorvexをアップデートしてください。
ko: iPhone에서 이 동작을 읽을 수 없습니다. 두 기기에서 모두 Lorvex를 업데이트하세요.
mr: तुमचा iPhone ही कृती वाचू शकला नाही. दोन्ही डिव्हाइसवर Lorvex अपडेट करा.
ms: iPhone anda tidak dapat membaca tindakan ini. Kemas kini Lorvex pada kedua-dua peranti.
nl: Je iPhone kon deze actie niet lezen. Werk Lorvex bij op beide apparaten.
pl: iPhone nie mógł odczytać tej akcji. Zaktualizuj Lorvex na obu urządzeniach.
pt_br: Seu iPhone não conseguiu ler esta ação. Atualize o Lorvex nos dois dispositivos.
ro: iPhone-ul nu a putut citi această acțiune. Actualizați Lorvex pe ambele dispozitive.
ru: iPhone не смог прочитать это действие. Обновите Lorvex на обоих устройствах.
th: iPhone อ่านการดำเนินการนี้ไม่ได้ อัปเดต Lorvex บนอุปกรณ์ทั้งสองเครื่อง
tr: iPhone’unuz bu eylemi okuyamadı. Lorvex’i iki cihazda da güncelleyin.
uk: iPhone не зміг прочитати цю дію. Оновіть Lorvex на обох пристроях.
ur: آپ کا iPhone اس اقدام کو نہیں پڑھ سکا۔ دونوں ڈیوائسز پر Lorvex اپ ڈیٹ کریں۔
vi: iPhone của bạn không đọc được thao tác này. Hãy cập nhật Lorvex trên cả hai thiết bị.
zh_hans: iPhone 无法读取这项操作。请在两台设备上都更新 Lorvex。
zh_hant: 你的 iPhone 無法讀取此操作。請在兩部裝置上都更新 Lorvex。

# watch.delivery.section
source: Phone delivery
ar: التسليم إلى iPhone
bn: ফোনে পাঠানো
de: Übermittlung ans iPhone
el: Παράδοση στο iPhone
es: Envío al iPhone
fa: ارسال به گوشی
fr: Envoi à l’iPhone
he: שליחה לטלפון
hi: iPhone को भेजना
id: Pengiriman ke iPhone
it: Invio a iPhone
ja: iPhoneへの送信
ko: iPhone으로 전달
mr: फोनवर पाठवणे
ms: Penghantaran ke iPhone
nl: Verzending naar iPhone
pl: Dostarczanie na iPhone
pt_br: Envio ao iPhone
ro: Transmitere către iPhone
ru: Доставка на iPhone
th: การส่งไปยัง iPhone
tr: iPhone’a iletim
uk: Доставка на iPhone
ur: فون کو ارسال
vi: Gửi đến iPhone
zh_hans: 发送到 iPhone
zh_hant: 傳送到 iPhone

# watch.delivery.rejection.conflict
source: This action conflicts with newer changes.
ar: يتعارض هذا الإجراء مع تغييرات أحدث.
bn: এই অ্যাকশনের সাথে আরও নতুন পরিবর্তনের বিরোধ রয়েছে।
de: Diese Aktion steht im Konflikt mit neueren Änderungen.
el: Αυτή η ενέργεια συγκρούεται με νεότερες αλλαγές.
es: Esta acción entra en conflicto con cambios más recientes.
fa: این اقدام با تغییرات جدیدتر تضاد دارد.
fr: Cette action est en conflit avec des modifications plus récentes.
he: הפעולה הזו מתנגשת בשינויים חדשים יותר.
hi: यह कार्रवाई नए बदलावों से टकराती है।
id: Tindakan ini bertentangan dengan perubahan yang lebih baru.
it: Questa azione è in conflitto con modifiche più recenti.
ja: この操作は、より新しい変更と競合しています。
ko: 이 동작이 더 최근의 변경 사항과 충돌합니다.
mr: ही कृती अधिक नवीन बदलांशी विसंगत आहे.
ms: Tindakan ini bercanggah dengan perubahan yang lebih baharu.
nl: Deze actie conflicteert met nieuwere wijzigingen.
pl: Ta akcja jest w konflikcie z nowszymi zmianami.
pt_br: Esta ação entra em conflito com alterações mais recentes.
ro: Această acțiune intră în conflict cu modificări mai recente.
ru: Это действие конфликтует с более новыми изменениями.
th: การดำเนินการนี้ขัดแย้งกับการเปลี่ยนแปลงที่ใหม่กว่า
tr: Bu eylem daha yeni değişikliklerle çakışıyor.
uk: Ця дія конфліктує з новішими змінами.
ur: یہ اقدام زیادہ نئی تبدیلیوں سے ٹکراتا ہے۔
vi: Thao tác này xung đột với các thay đổi mới hơn.
zh_hans: 此操作与较新的更改冲突。
zh_hant: 此操作與較新的變更衝突。

# watch.delivery.rejection.generic
source: This action wasn’t applied on iPhone.
ar: لم يتم تطبيق هذا الإجراء على iPhone.
bn: এই অ্যাকশনটি iPhone-এ প্রয়োগ করা যায়নি।
de: Diese Aktion wurde auf dem iPhone nicht angewendet.
el: Αυτή η ενέργεια δεν εφαρμόστηκε στο iPhone.
es: Esta acción no se aplicó en el iPhone.
fa: این اقدام در iPhone اعمال نشد.
fr: Cette action n’a pas été appliquée sur l’iPhone.
he: הפעולה הזו לא הוחלה ב-iPhone.
hi: यह कार्रवाई iPhone पर लागू नहीं हुई।
id: Tindakan ini tidak diterapkan di iPhone.
it: Questa azione non è stata applicata su iPhone.
ja: この操作はiPhoneで適用されませんでした。
ko: 이 동작은 iPhone에 적용되지 않았습니다.
mr: ही कृती iPhone वर लागू झाली नाही.
ms: Tindakan ini tidak diterapkan pada iPhone.
nl: Deze actie is niet toegepast op iPhone.
pl: Ta akcja nie została zastosowana na iPhonie.
pt_br: Esta ação não foi aplicada no iPhone.
ro: Această acțiune nu a fost aplicată pe iPhone.
ru: Это действие не применено на iPhone.
th: ไม่ได้ใช้การดำเนินการนี้บน iPhone
tr: Bu eylem iPhone’da uygulanmadı.
uk: Цю дію не застосовано на iPhone.
ur: یہ اقدام iPhone پر لاگو نہیں ہوا۔
vi: Thao tác này chưa được áp dụng trên iPhone.
zh_hans: 此操作未在 iPhone 上应用。
zh_hant: 此操作未在 iPhone 上套用。

# watch.delivery.rejection.invalid_title
source: The task title is no longer valid.
ar: عنوان المهمة لم يعد صالحًا.
bn: টাস্কের শিরোনামটি আর বৈধ নয়।
de: Der Aufgabentitel ist nicht mehr gültig.
el: Ο τίτλος της εργασίας δεν είναι πλέον έγκυρος.
es: El título de la tarea ya no es válido.
fa: عنوان کار دیگر معتبر نیست.
fr: Le titre de la tâche n’est plus valide.
he: כותרת המשימה כבר אינה תקפה.
hi: कार्य का शीर्षक अब मान्य नहीं है।
id: Judul tugas tidak lagi valid.
it: Il titolo dell’attività non è più valido.
ja: タスクのタイトルが無効になりました。
ko: 할 일 제목이 더 이상 유효하지 않습니다.
mr: कार्याचे शीर्षक आता वैध नाही.
ms: Tajuk tugas tidak lagi sah.
nl: De taaktitel is niet meer geldig.
pl: Tytuł zadania jest już nieprawidłowy.
pt_br: O título da tarefa não é mais válido.
ro: Titlul sarcinii nu mai este valid.
ru: Название задачи стало недопустимым.
th: ชื่อเรื่องงานใช้ไม่ได้แล้ว
tr: Görev başlığı artık geçerli değil.
uk: Назва завдання стала недійсною.
ur: کام کا عنوان اب درست نہیں رہا۔
vi: Tiêu đề nhiệm vụ không còn hợp lệ.
zh_hans: 任务标题不再有效。
zh_hant: 此任務標題已失效。
